export const faq = [
  {
    title: "Как я могу записаться на курс?",
    text: "Записаться на курс можно через специальную форму регистрации на нашем сайте. Выберите курс, заполните необходимые данные и произведите оплату, после чего вы получите подтверждение и все необходимые инструкции на вашу электронную почту.",
  },
  {
    title: "Могу ли я получить доступ к курсам из любой точки мира?",
    text: "Да, наши курсы доступны онлайн, и вы можете пройти их из любой точки мира. Всё, что вам нужно — это стабильное интернет-соединение.",
  },
  {
    title:
      "Нужно ли иметь специальные знания или оборудование для прохождения курса",
    text: "Специальные знания или оборудование не требуются. Вам будет достаточно иметь компьютер или мобильное устройство с доступом в интернет.",
  },
  {
    title: "Не могу оплатить",
    text: "Если у вас не получается оплатить, то заполните пожалуйста форму связи и мы вышлем вам реквизиты для оплаты.",
  },
  {
    title: "Есть ли у курса ограничение по времени?",
    text: "После покупки курса вы получаете к нему пожизненный доступ, что позволяет проходить его в удобном для вас темпе.",
  },
  {
    title:
      "Могу ли я общаться с преподавателями или другими участниками курса?",
    text: "Да, в рамках Стандартного пакета предусмотрены чат-группы, где вы можете задавать вопросы, обмениваться опытом и обсуждать интересные темы с преподавателями и другими учащимися.",
  },
  {
    title: "Выдаете ли вы сертификаты по окончании курса?",
    text: "После успешного прохождения курса каждому участнику выдается сертификат, подтверждающий полученные знания.",
  },
  {
    title: "Как часто обновляется материал курса?",
    text: "Могу ли я предложить тему для будущего курса?",
  },
  {
    title: "Могу ли я предложить тему для будущего курса?",
    text: "Мы всегда открыты к предложениям и рады рассмотреть ваши идеи относительно новых курсов. Пожалуйста, отправьте ваше предложение через форму обратной связи на нашем сайте.",
  },
  {
    title: "Выдаете ли вы сертификаты по окончании курса?",
    text: "Ответ",
  },
];
