export const fitsdata = [
  {
    id: 1,
    name: "Родителей, планирующих ввести прикорм и озадаченных избытком информации.",
  },
  {
    id: 2,
    name: "Родителей, желающих выработать у своих детей правильные пищевые привычки и развить их интерес к еде.",
  },
  {
    id: 3,
    name: "Родителей, которые хотят научить своего ребенка самостоятельно есть, вместе со всей семьей.",
  },
  {
    id: 4,
    name: "Родителей, столкнувшихся с проблемами во время введения прикорма и ищущих эффективные решения.",
  },
  {
    id: 5,
    name: "Родителей, стремящихся сделать питание ребенка естественным и беззаботным, избегая стресса и забот.",
  },
];
