import { title } from "process";

export const helpcurs = [
  {
    id: 1,
    title: "1. Обрести уверенность в здоровье ребенка",
    text: "Поможем чувствовать себя уверенно, предоставляя знания для выбора наиболее подходящих и безопасных продуктов прикорма.",
  },
  {
    id: 2,
    title: "2. Простота и ясность введения прикорма",
    text: "Объясним сложные аспекты прикорма простым языком, облегчая процесс и делая его понятным и доступным для каждого родителя.",
  },
  {
    id: 3,
    title: "3. Избежание аллергических реакций",
    text: "Научим, как правильно вводить новые продукты и отслеживать реакцию организма ребенка, чтобы минимизировать риск аллергий.",
  },
  {
    id: 4,
    title: "4. Строительство основ здорового питания",
    text: "Заложите фундамент для здоровых пищевых привычек вашего ребенка, способствующих его гармоничному развитию и росту.",
  },
];
