export const reviews = [
  {
    name: "Анна М.",
    title: "Должность",
    text: "Прошла курс Pre-natal Pilates и не могу нарадоваться! Занятия помогли мне оставаться в форме и подготовиться к родам. Инструкторы были внимательны и профессиональны, а атмосфера на занятиях всегда была поддерживающей.",
  },
  {
    name: "Марии П.",
    title: "Должность",
    text: "Курсы для беременных изменили моё представление о подготовке к родам. Теперь я точно знаю, что делать и как себя вести, чтобы роды прошли максимально комфортно и безопасно для меня и моего ребенка.",
  },
  {
    name: "Екатерины В.",
    title: "Должность",
    text: "Курс по грудному вскармливанию был для меня спасением! Благодаря полученным знаниям и поддержке, я смогла преодолеть все трудности и успешно кормлю своего малыша грудью уже шесть месяцев.",
  },
];
